{
  "_embedded": {
    "ads": [
      {
        "link": "https://www.topreality.sk/id7249858",
        "title": "Rodinný DOM s krbom v pokojnom prostredí Záhorskej Bystrice - LEOPOLDOV MAJER",
        "lastPrice": 331200,
        "currency": "€",
        "prices": [
          {
            "updated": "2020-05-26T12:57:05.946497Z",
            "value": 331200
          }
        ],
        "locality": "Bratislava IV, Záhorská Bystrica",
        "address": "Tešedíkova",
        "size": 632,
        "category": "Rodinný dom / predaj",
        "description": "B10 Vám ponúka na predaj tento 3-izbový dvojpodlažný Rodinný dom v pokojnom prostredí Záhorskej Bystrice na ulici Leopoldov majer.\n\n\n\n\n\nDom je postavený na pozemku o rozlohe 632 m2, kde okrem domu samotného nájdeme rozľahlú záhradu so stromami. Dom bol postavený v roku 2005 a je v skvelom technickom stave. Konštrukcia domu je tehlová, doplnená dreveným obložením, strecha je škridlová.\n\n\n\n\n\nPodlahová plocha domu je 86 m2. Do domu sa dostaneme vchodom do predsiene, odkiaľ môžme ísť do kuchyne spojenej s obývačkou. Odtiaľto máme vstup na priestrannú terasu. V tejto časti domu nájdeme aj prvú kúpelňu s bojlerom. Z predsiene sa popri vstavanom roldore dostávame do veľkej miestnosti, kde nás zahreje vstavaný krb. Odtiaľto sa schodiskom dostaneme na druhé podlažie. Pod schodiskom je plynový kotol, ktorý vykuruje celý priestor domu. Na druhom podlaží okrem druhej kúpelne nájdeme obrovskú spálňu, ktorú je možné rozdeliť na 2 samostatné miestnosti.\n\n\n\n\n\nDom sa nachádza v uzavretej oblasti, ktorá poskytuje pocit súkromia. K domu prislúcha spoluvlastnícky podiel na pozemku pod príjazdovou cestou. Parkovanie je možné v slepej uličke pred domom a rovnako aj vo dvore (priestor pre celkovo 2-3 autá).\n\n\n\n\n\nV prípade vážneho záujmu je možná dohoda na cene.\n\n\n\n\n\nLOKALITA\n\n- mestská časť Záhorská Bystrica\n\n- 5 min. pešou chôdzou zastávka MHD (37), Tesco expres\n\n- pokojné prostredie\n\n- blízkosť turistických chodníkov do Karpát\n\n\n\n\n\nV prípade záujmu o ďalšie informácie, fotky, pôdorys, obhliadku, videobhliadku alebo bližšie informácie ma neváhajte kontaktovať na tel.č. 0949 833 900\n\nID: 73140\n\nCena: 331200 €\n\nAj váš dom, byt alebo pozemok predáme na počkanie #pocelomslovensku",
        "contact": "0949 833 900",
        "created": "2020-05-26T12:57:05.930306Z",
        "updated": null,
        "deactivated": null,
        "countOfUpdates": 0,
        "galleryUrl": "https://www.topreality.sk/rodinny-dom-s-krbom-v-pokojnom-prostredi-zahorskej-bystrice-leopoldov-majer-r7249858/galeria.html#1",
        "_links": {
          "self": {
            "href": "http://localhost:8080/ads/9"
          },
          "ad": {
            "href": "http://localhost:8080/ads/9"
          }
        }
      },
      {
        "link": "https://www.topreality.sk/id7249815",
        "title": "LEXXUS-PREDAJ, 2-podlažný RD na bývanie aj podnikanie, TRNÁVKA",
        "lastPrice": null,
        "currency": "",
        "prices": [
          {
            "updated": "2020-05-26T12:57:07.832746Z",
            "value": null
          }
        ],
        "locality": "Bratislava II, Ružinov",
        "address": "Klátovská",
        "size": 429,
        "category": "Rodinný dom / predaj",
        "description": "Na predaj veľký 2-podlažný rodinný dom pre trvalé bývanie s možnosťou firemného zázemia, BA II., Trnávka - Klatovská ul.\n\nDispozícia rodinného domu pozostáva z :\n\nPrízemia: rozloha 156 m2, kde sa nachádza priestranná vstupná chodba, veľká kúpelňa - technická miestnosť, obývacia izba + kuchyňa, toaleta. Prízemie má 2 samostatné vstupy na ulicu, 1 vstup do záhrady a do suterénu.\n\n1.NP : o rozlohe 156 m2 sa nachádzajú 3 spálne s vlastnými kúpeľňami.\n\n2.NP : o rozlohe 117 m2, 1 veľká miestnosť - galéria a samostatná kuchyňa, kúpelňa.\n\nV dome je elektrické podlahové kúrenie, hliníkové okná v obývacej izbe a galérii, ostatné okná sú plastové.\n\nRodinný dom je postavený z tehly, 5 cm zateplenie, pozemok o rozlohe 850 m2 s prístupom z dvoch strán, čo umožňuje maximálne využitie nielen záhrady, ale aj parkovania pre minimálne 5 - vozidiel.\nCelý dom je podpivničený s parkovaním pre 2-3 autá a ďalšieho úložného priestoru.\n\nVýhodou uvedeného domu je, že sa nachádza v blízkosti veľkých obchodných centier a hlavného diaľničného pripojenia Zlaté piesky, čo umožňuje podnikaniu výborné podmienky s výbornou dostupnosťou. Orientácia domu je na VZ.\nPriestor v suteréne potrebuje menšie úpravy - dokončenie.\n\nCena na požiadanie v RK TOPPONUKA",
        "contact": "+421 915 570 802",
        "created": "2020-05-26T12:57:07.814840Z",
        "updated": null,
        "deactivated": null,
        "countOfUpdates": 0,
        "galleryUrl": "https://www.topreality.sk/lexxus-predaj-2-podlazny-rd-na-byvanie-aj-podnikanie-trnavka-r7249815/galeria.html#1",
        "_links": {
          "self": {
            "href": "http://localhost:8080/ads/10"
          },
          "ad": {
            "href": "http://localhost:8080/ads/10"
          }
        }
      }
    ]
  },
  "_links": {
    "self": {
      "href": "http://localhost:8080/ads{?page,size,sort}",
      "templated": true
    },
    "profile": {
      "href": "http://localhost:8080/profile/ads"
    },
    "search": {
      "href": "http://localhost:8080/ads/search"
    }
  },
  "page": {
    "size": 20,
    "totalElements": 2,
    "totalPages": 1,
    "number": 0
  }
}
